	<div id="tab_content1" class="tab_area" no="1" >
		<p><img src="images/belit01.jpg" alt="1">&nbsp;&nbsp;처음낸 보험료 그대로 갱신없이 <strong>100세까지 [100세만기
			특약가입시]</strong><br/><span>&nbsp;&nbsp;- 갱신주기 없이 , 처음낸 보험료 그대로 보장</span></p>
		<p><img src="images/belit02.jpg" alt="2">&nbsp;&nbsp;<strong>암수술비, 암직접치료입원일당, </strong> 항암방사선약물치료비
			특약추가가능<br/><span>&nbsp;&nbsp;- 종합적인 보장이 필요할 땐 암진단비 외 암특약 추가 [해당 특약가입시]</span></p>
		<div class="note">
		<span>
			<b>■ 가입 시 주의하실 사항입니다.</b><br/><br/>
			이 예시는 약관을 개괄적으로 설명한 것이므로 자세한 내용은 반드시 해당 약관 및 상품설명서를 읽어보시기 바랍니다.<br/>
			기존에 체결했던 계약을 해지하고 다른 계약을 체결 시 인수가 거절되거나 보험료가 인상될 수 있으며 보장내용이 달라질 수 있으니 기존 계약 하제 시 신중히 선택하시기 바랍니다.
		</span>
		</div>
	</div>
	<div id="tab_content2" class="tab_area on" no="2">
		<div class="guarantee">
			<span>&nbsp;&nbsp;&nbsp;&nbsp;기본계약 보장내용</span>
			<table>
				<tr>
					<th>담보명</th>
					<th class="g_con">보장내용</th>
					<th>가입금액(만원)</th>
				</tr>
				<tr>
					<td>일반상해고도후유장해[기본계약]<br/>20년납 100세만기</td>
					<td class="g_con">일반상해로 80%이상에 해당하는 장해상태가 되었을시 가입금액 지급</td>
					<td>1,000</td>
				</tr>
				<table><br/>
					<span>&nbsp;&nbsp;&nbsp;&nbsp;선택특약 보장내용</span>
					<table>
						<tr>
							<th>담보명</th>
							<th class="g_con">보장내용</th>
							<th>가입금액(만원)</th>
						</tr>
						<tr>
							<td>일반상해사망<br/>20년납 100세만기</td>
							<td class="g_con">일반상해로 사망한 경우 지급</td>
							<td>1,000</td>
						</tr>
						<tr>
							<td>질병 80%이상후유장해<br/>20년납 100세만기</td>
							<td class="g_con">보험기간 중 진단확정된 질병으로 장해분류표(약관참조)에서 정한 장해지급률 80%이상에 해당하는 장해상태가
								되었을시 가입금액 지급
							</td>
							<td>100</td>
						</tr>
						<tr>
							<td>일반상해사망 고도후유장해<br/>20년납 20년만기</td>
							<td class="g_con">일반상해로 사망 또는 80%이상에 해당하는 장해상태가 되었을시가입금액 지급</td>
							<td>5,000</td>
						</tr>
						<tr>
							<td>암진단비<br/>20년납 100세만기</td>
							<td class="g_con">암보장개시일(보장개시일부터 그날을 포함하여 90일이 지난날의 다음날, 계약일 현재 보험나이 15세 미만의 경우
								보장개시(일)이후 암으로 진단확정시 최초 1회한 가입금액 지급(1년미만 50%지급)<br/>-보장개시일 이후 제자리암, 기타피부암,
								경계성종양, 갑상선암 진단확정시 각각 최초 1회한 가입금액의 10% 지급(1년미만 5%지급)
							</td>
							<td>3,000</td>
						</tr>
						<tr>
							<td>암진단비(Ⅰ)<br/>20년납 100세만기</td>
							<td class="g_con">암보장개시일(보장개시일부터 그날을 포함하여 90일 지난날의 다음날, 계약일 현재 보험나이 15세 미만의 경우
								보장개시일)이후 암 또는 보장개시일이후 제자리암, 기타피부암, 경계성종양 또는 갑상선암으로 수술시(항암방사선, 항암약물 치료 제외)
								수술1회당 가입금액의 20%지급(1년미만 10% 지급)
							</td>
							<td>100</td>
						</tr>
						<tr>
							<td>암진단비(Ⅱ)<br/>20년납 100세만기</td>
							<td>암보장개시일(보장개시일부터 그날을 포함하여 90일이 지난날의 다음날, 계약일 현재 보험나이 15세 미만의 경우 보장개시일)이후 암으로
								수술시(항암방사선, 항암약물 치료 제외) 최초 1회한 가입금액의 80%지급(1년미만 40%지급)
							</td>
							<td>100</td>
						</tr>
						<tr>
							<td>암직접치료입원일당(4일이상)<br/>20년납 100세만기</td>
							<td class="g_con">암보장개시일(보장개시일부터 그날을 포함하여 90일 지난날의 다음날, 계약일 현재 보험나이 15세 미만의 경우
								보장개시일)이후 암으로 진단확정되거나 보장개시일 이후 제자리암, 기타피부암, 경계성종양 또는 갑상선암으로 진단확정되어 그 질병의 직접적인
								치료를 목적으로 4일이상 계속 입원한 경우 120일 한도로 3일초과 입원 1일당 지급(제자리암, 기타피부암, 경계성종양, 갑상선암은
								20%지급)
							</td>
							<td>5</td>
						</tr>
						<tr>
							<td>항암방사선약물치료비<br/>20년납 100세만기</td>
							<td class="g_con">암보장개시일(보장개시일부터 그날을 포함하여 90일이 지난날의 다음날, 계약일 현재 보험나이 15세 미만의 경우
								보장개시일)이후 암으로 항암방사선 약물치료시 최초 1회한 가입금액 지급(1년미만 50%지급)<br/>-보장개시일이후 기타피부암,
								갑상선암으로 항암방사선 약물치료시 각각 최초 1회한 가입금액의 20%지급(1년미만 10% 지급)
							</td>
							<td>300</td>
						</tr>
					</table>
					<p>상기 가입예시는 이해를 돕기 위한 것으로 기본계약(일반상해고도후유장해) 이외의 선택특약은 자유롭게 선택하여 가입할 수 있으며, 최초가입 시 피보험자의
						나이가 60세 이하인 경우 질병80%이상후유장해 특약 및 최초가입 시 피보험자의 나이가 만 15세 이상인 경우 일반상해사망 특약을 의무 가입 하셔야
						합니다. </p>
		</div>
	</div>
	<div id="tab_content3" class="tab_area" no="3">
		<div class="example">
			<p><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;주의사항</span><br/>아래 예시는 약관을 개괄적으로 설명한 것이므로 자세한 내용은 반드시 약관
				및 상품설명서를 읽어보시기 바랍니다.</p>
			<p><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;기본계약 특약별 보험료 예시</span><br/>기준 : 100세만기(특약별상이), 20년납, 월납,
				상해1급, 자가용운전자</p>
			<table>
				<tr>
					<th rowspan="2">구분</th>
					<th rowspan="2">보장명</th>
					<th rowspan="2">보장금액(만원)</th>
					<th rowspan="2">납입/보험기간</th>
					<th colspan="3">남자보험료(원)</th>
					<th colspan="3">여자보험료(원)</th>
				</tr>
				<tr>
					<th>30세</th>
					<th>40세</th>
					<th>50세</th>
					<th>30세</th>
					<th>40세</th>
					<th>50세</th>
				</tr>
				<tr>
					<td>기본계약</td>
					<td>일반상해고도<br/>후유장해</td>
					<td>1,000</td>
					<td>20년납/100세만기</td>
					<td>130</td>
					<td>130</td>
					<td>120</td>
					<td>50</td>
					<td>60</td>
					<td>50</td>
				</tr>
				<tr>
					<td>선택특약</td>
					<td>일반상해사망</td>
					<td>1,000</td>
					<td>20년납/100세만기</td>
					<td>800</td>
					<td>830</td>
					<td>810</td>
					<td>380</td>
					<td>380</td>
					<td>370</td>
				</tr>
				<tr>
					<td>선택특약</td>
					<td>일반상해사망</td>
					<td>1,000</td>
					<td>20년납/100세만기</td>
					<td>800</td>
					<td>830</td>
					<td>810</td>
					<td>380</td>
					<td>380</td>
					<td>370</td>
				</tr>
				<tr>
					<td>선택특약</td>
					<td>일반상해사망</td>
					<td>1,000</td>
					<td>20년납/100세만기</td>
					<td>800</td>
					<td>830</td>
					<td>810</td>
					<td>380</td>
					<td>380</td>
					<td>370</td>
				</tr>
				<tr>
					<td>선택특약</td>
					<td>일반상해사망</td>
					<td>1,000</td>
					<td>20년납/100세만기</td>
					<td>800</td>
					<td>830</td>
					<td>810</td>
					<td>380</td>
					<td>380</td>
					<td>370</td>
				</tr>
				<tr>
					<td>선택특약</td>
					<td>일반상해사망</td>
					<td>1,000</td>
					<td>20년납/100세만기</td>
					<td>800</td>
					<td>830</td>
					<td>810</td>
					<td>380</td>
					<td>380</td>
					<td>370</td>
				</tr>
				<tr>
					<td>선택특약</td>
					<td>일반상해사망</td>
					<td>1,000</td>
					<td>20년납/100세만기</td>
					<td>800</td>
					<td>830</td>
					<td>810</td>
					<td>380</td>
					<td>380</td>
					<td>370</td>
				</tr>
				<tr>
					<td>선택특약</td>
					<td>일반상해사망</td>
					<td>1,000</td>
					<td>20년납/100세만기</td>
					<td>800</td>
					<td>830</td>
					<td>810</td>
					<td>380</td>
					<td>380</td>
					<td>370</td>
				</tr>
				<tr>
					<td>선택특약</td>
					<td>일반상해사망</td>
					<td>1,000</td>
					<td>20년납/100세만기</td>
					<td>800</td>
					<td>830</td>
					<td>810</td>
					<td>380</td>
					<td>380</td>
					<td>370</td>
				</tr>
				<tr>
					<td>선택특약</td>
					<td>일반상해사망</td>
					<td>1,000</td>
					<td>20년납/100세만기</td>
					<td>800</td>
					<td>830</td>
					<td>810</td>
					<td>380</td>
					<td>380</td>
					<td>370</td>
				</tr>
				<tr>
					<td colspan="4">보장보험료</td>
					<td>51,821</td>
					<td>64,838</td>
					<td>68,242</td>
					<td>40,971</td>
					<td>47,700</td>
					<td>44,153</td>
				</tr>
				<tr>
					<td colspan="4">적립보험료</td>
					<td>9</td>
					<td>2</td>
					<td>8</td>
					<td>9</td>
					<td>-</td>
					<td>7</td>
				</tr>
				<tr>
					<td colspan="4">납입보험료</td>
					<td>51,830</td>
					<td>64,840</td>
					<td>68,250</td>
					<td>40,980</td>
					<td>47,700</td>
					<td>44,160</td>
				</tr>
			</table>
			<br/>
			<p>※ 상기 보험료는 가입나이, 성별, 직업, 직종에 따라 달라질 수 있으며, 보험기간, 납입기간, 가입금액 선택에 따라 달라질 수 있습니다.</p><br/><br/>
			<p><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;해지환급금 예시</span><br/>[100세만기(일부20년만기), 20년납 상해 1급, 40세,
				남자, 월보험료 : 64,840원]<b>단위 : 천원</b></p><br/><br/>
			<table>
				<tr>
					<th rowspan="3">경과기간</th>
					<th colspan="7">기본계약 및 기타 특약담보(실손의료비 제외)</th>
					<th rowspan="3">중도인출<br/>예상가능금액</th>
					<th colspan="2" rowspan="2">실손의료비 담보</th>
				</tr>
				<tr>
					<th rowspan="2">납입보험료</th>
					<th colspan="2">최저보증이율</th>
					<th colspan="2">적용이율 2.65%</th>
					<th colspan="2">평균공시이율 2.65%</th>
				</tr>
				<tr>
					<th>환급금</th>
					<th>환급율</th>
					<th>환급금</th>
					<th>환급율</th>
					<th>환급금</th>
					<th>환급율</th>
					<th>납입보험료</th>
					<th>환급금</th>
				</tr>
				<tr>
					<td>3개월</td>
					<td>194</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>6개월</td>
					<td>389</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>9개월</td>
					<td>583</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>12개월</td>
					<td>778</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>2년 12개월</td>
					<td>2,334</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>2년 12개월</td>
					<td>2,334</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>2년 12개월</td>
					<td>2,334</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>2년 12개월</td>
					<td>2,334</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>2년 12개월</td>
					<td>2,334</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>20년</td>
					<td>2,334</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>20년</td>
					<td>2,334</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>20년</td>
					<td>2,334</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>20년</td>
					<td>2,334</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>20년</td>
					<td>2,334</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>20년</td>
					<td>2,334</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>20년</td>
					<td>2,334</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>20년</td>
					<td>2,334</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>1,094</td>
					<td>46.8%</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
				<tr>
					<td>만기</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
					<td>-</td>
				</tr>
			</table>
			<br/><br/>
			<p>※ 상기 납입 보험료 및 예상환급률은 실손의료비(1년납 1년만기) 보험료가 포함되지 않아서, 예상 만기환급률이 100%초과될 수 있습니다. 예시표상 납입<br/>
				보험료와 실손의료비담보 보험료를 합산하여 예상 만기환급률을 계산하면, 100%미만으로 떨어지게 됩니다.<br / ><br/>적용이율, 평균공시이율이 "0%"인 경우는
				적립보험료가 "0원"으로 설계된 계약입니다. 적용이율, 평균공시이율은 절립보험료에만 적용이 되므로 이율이 "0%"이며, 이율변동에 따른 환급금(률)의 차이가
				없습니다.</p>
		</div>
	</div>
	<div id="tab_content4" class="tab_area" no="4" >
		<div class="know">
			<p><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;보험계약 체결 전 유의사항</span><br/>보험계약을 청약할 때는 보험상품명, 보험기간, 보험료
				납입기간, 피보험자 등을 반드시 확인하시고, 넷 등을 통해 상품설명서와 보험약관을 확인해 보거나 설계사, 상담원에게 수령 후 설명을 받으시기 바랍니다.<br/>기존
				보험계약을 해지하고 새로운 보험계약을 체결하는 경우에 보험인수가 거절되거나, 보험료가 인상될 수 있으며, 보장내용이 달라질 수 있으니 유의하시기 바랍니다.</p>
			<p><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;보험계약의 무효</span><br/>다움 중 한가지에 해당하는 경우에는 계약을 무효로하며 이미 납입한
				보험룔를 돌려드립니다.<br/><br/>① 타인이 사망을 보험금 지급사유로 하는 계약에서 계약을 체결할 때까지 피보험자의 서면에 의한 동의를 얻지 않을 겨우<br/>②
				만 15세미만자, 심신상실자 또는 심신박약자를 피보험자로 하여 사망을 보험금 지급사우로 한 경우<br/>③ 계약체결시 계약에서 정한 피보험자의 나이에 미달되었거나
				초과되었을 경우</p>
			<p><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;보험계약자의 자필서명 의무</span><br/>청약서는 보험계약자 본인이 작성하고 서명란에도 보험계약자
				본인 및 피보험자가 자필서명을 하셔야 합니다. 자필서명을 하지 않으신 경우 보험계약의 효력 등과 관련하여 불이익이 있을 수 있습니다.<br/>인터넷을 통해 직접
				보험에 가입하시는 경우에는 공인인증서를 통한 전자서명으로 자필서명을 대신할 수 있습니다.<br/>전화로 가입할 때는 계약자와 피보험자가 동일하고 수익자가 본인이거나
				상속인인 경우에 한해 녹취로 자필서명을 대신할 수 있습니다.</p>
			<p><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;가입자의 계약 전후 알릴 의무</span><br/><b>가입자의 계약 전 알릴 의무</b><br/>-
				계약자 또는 피보험자 등은 보험계약 시 과거의 건강상태, 직업 등 청약서의 기재사항 및 질문사항에 대하여 알고 있는 내용을 반드시 사실대로 알려야 하며, 그렇지 않은
				경우 보험금의 지급이 거절되거나 계약이 해지될 수 있습니다.<br/><br/><b>가입자의 상해보험계약 후 알릴 의무</b><br/>-계약자 또는 피보험자는
				보험계약을 맺은 후 피보험자의 직업 또는 직무변경으로 인한 위험 증가 및 주소 변경 등 보험약관에 정한 계약후 알릴 의무 사항이 발생하였을 경우 지체없이 회사에
				알리고 보험증권에 확인을 받아야 합니다. 그렇지않을 경우 보험금의 지급이 거절될 수 있습니다.</p>
			<p><span></span></p>
			<p><span></span></p>
			<p><span></span></p>
			<p><span></span></p>
			<p><span></span></p>
			<p><span></span></p>
			<p><span></span></p>
			<p><span></span></p>
			<strong>대리점명 : (주)글로벌금융판매 대리점번호 : 2009*091278호</strong>
		</div>
	</div>